[
 {
   "name": "Поддержка пожилых людей нуждающихся в уходе и помощи."
 },
 {
   "name": "Финансирование проектов по сохранению культурного наследия."
 },
 {
   "name": "Помощь семьям пострадавшим от стихийных бедствий."
 },
 {
   "name": "Поддержка начинающих предпринимателей."
 },
 {
   "name": "Финансирование образовательных программ для беженцев."
 },
 {
   "name": "Помощь в восстановлении исторических памятников."
 },
 {
   "name": "Поддержка семей потерявших кормильца."
 },
 {
   "name": "Финансирование медицинских исследований."
 },
 {
   "name": "Помощь людям с ограниченными возможностями."
 },
 {
   "name": "Поддержка музеев и галерей."
 },
 {
   "name": "Финансирование программ по борьбе с голодом."
 },
 {
   "name": "Помощь в развитии экологически чистых технологий."
 },
 {
   "name": "Поддержка ветеранов войн и их семей."
 },
 {
   "name": "Финансирование образовательных программ за рубежом."
 },
 {
   "name": "Помощь в предоставлении доступа к чистой воде и санитарии."
 },
 {
   "name": "Поддержка культурных мероприятий и фестивалей."
 },
 {
   "name": "Финансирование научных исследований в области космоса."
 },
 {
   "name": "Помощь в обеспечении жильем малоимущих семей."
 },
 {
   "name": "Поддержка образовательных программ в тюрьмах."
 },
 {
   "name": "Финансирование спортивных программ для детей и молодежи."
 },
 {
   "name": "Помощь в создании доступных и комфортных общественных пространств."
 },
 {
   "name": "Поддержка исследований в области продления жизни."
 },
 {
   "name": "Помощь семьям столкнувшимся с финансовыми трудностями."
 },
 {
   "name": "Финансирование программ адаптации иммигрантов."
 },
 {
   "name": "Поддержка экологических проектов по восстановлению лесов."
 },
 {
   "name": "Финансирование образовательных программ по развитию эмоционального интеллекта."
 },
 {
   "name": "Финансирование церемонии свадьбы для малоимущих пар."
 },
 {
   "name": "Организация свадебного путешествия для пожилых пар."
 },
 {
   "name": "Создание фонда для помощи в организации свадьбы для людей с ограниченными возможностями."
 },
 {
   "name": "Построить детский сад в малоимущем районе"
 },
 {
   "name": "Предоставить стипендии для одаренных студентов"
 },
 {
   "name": "Открыть центр поддержки и реабилитации для людей с ограниченными возможностями"
 },
 {
   "name": "Поддержать финансово семью которая потеряла кормильца"
 },
 {
   "name": "Помочь пострадавшим от бедствий людям восстановить свои жизни"
 },
 {
   "name": "Построить пожарную станцию в удаленном районе"
 },
 {
   "name": "Организовать программы по борьбе с бедностью и бездомностью"
 },
 {
   "name": "Обеспечить животных в приютах всем необходимым"
 },
 {
   "name": "Поддержать исследования в области медицины и разработку лекарств"
 },
 {
   "name": "Построить приют для бездомных искусств и культуры"
 },
 {
   "name": "Финансовая помощь малому бизнесу и предпринимателям"
 },
 {
   "name": "Создать программу по обучению молодежи навыкам мягких навыков"
 },
 {
   "name": "Построить спортивные сооружения для улучшения физического здоровья людей"
 },
 {
   "name": "Оказывать помощь престарелым людям в их повседневной жизни"
 },
 {
   "name": "Организовать программы по защите окружающей среды и сохранению природы"
 },
 {
   "name": "Поддержать программа обмена учениками из разных стран для культурного обмена"
 },
 {
   "name": "Помощь жертвам насилия и домашнего насилия"
 },
 {
   "name": "Построить детскую больницу с оснащенными высокотехнологичными палатами"
 },
 {
   "name": "Поддержка программ борьбы со злоупотреблением наркотиками"
 },
 {
   "name": "Финансирование программ по продвижению равноправия женщин именно "
 },
 {
   "name": "Создание программ по поддержке и помощи одиноким пожилым людям"
 },
 {
   "name": "Финансирование программ по борьбе с детскими браками и детским трудом"
 },
 {
   "name": "Обеспечение доступной медицинской помощи для всех слоев населения"
 },
 {
   "name": "Создание программы по развитию культуры и искусства в школах"
 },
 {
   "name": "Поддержка научных исследований в области космоса и астрономии"
 },
 {
   "name": "Организация программ по поддержке мигрантов и беженцев"
 },
 {
   "name": "Создание программы по борьбе с трафиком людей"
 },
 {
   "name": "Финансирование инновационных проектов и стартапов"
 },
 {
   "name": "Оказывать финансовую помощь семьям имеющим проблемы с усыновлением детей"
 },
 {
   "name": "Создать программу профессиональной реабилитации для бывших преступников"
 },
 {
   "name": "Финансирование программы поддержки малых сельских хозяйств"
 },
 {
   "name": "Обеспечение доступного жилья для людей с низким доходом"
 },
 {
   "name": "Построить центр помощи людям с психическими расстройствами"
 },
 {
   "name": "Организация программы по борьбе с домашними животными и их злоупотреблением"
 },
 {
   "name": "Поддержка программ обучения и развития талантов в области искусства"
 },
 {
   "name": "Построить центр для поддержки женщин страдающих от домашнего насилия"
 },
 {
   "name": "Создание бесплатных курсов по повышению профессиональных навыков для всех слоев населения"
 },
 {
   "name": "Обеспечение доступа к чистой воде и санитарии в отдаленных сельских районах"
 },
 {
   "name": "Деятельность по борьбе с детскими болезнями и сиротством"
 },
 {
   "name": "Помощь бездомным животным с питанием и заботой"
 },
 {
   "name": "Финансирование программы укрепления межкультурного понимания и толерантности"
 },
 {
   "name": "Построить гостиницы для бедных туристов и путешественников"
 },
 {
   "name": "Создать программу по обучению молодежи финансовой и экономической грамотности"
 },
 {
   "name": "Финансирование исследований в области альтернативных источников энергии"
 },
 {
   "name": "Поддержка программ по борьбе с насилием и хулиганством на стадионах"
 },
 {
   "name": "Организация программы по борьбе с коррупцией и неэффективным управлением"
 },
 {
   "name": "Создание программы противодействия и борьбы с терроризмом"
 },
 {
   "name": "Финансирование программы увлажнения сухих и пустынных районов"
 },
 {
   "name": "Обеспечение безопасности плавания и поддержки в программе борьбы с утоплениями"
 },
 {
   "name": "Построить сельскохозяйственные школы и обучить молодежь сельскому хозяйству"
 }
]
